Repository: baijum/ukulele-companion
Catalog: iosApp/UkuleleCompanion/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

# achievement_all_lessons_desc
source: Complete all theory lessons
ar: أكمل جميع دروس النظرية
de: Alle Theorielektionen abschließen
es: Completa todas las lecciones de teoría
fr: Terminer toutes les leçons de théorie
hi: सभी थ्योरी पाठ पूरे करें
id: Selesaikan semua pelajaran teori
it: Completa tutte le lezioni di teoria
ja: すべての理論レッスンを完了
ko: 모든 이론 레슨 완료
nl: Voltooi alle theorielessen
pl: Ukończ wszystkie lekcje teorii
pt: Completar todas as lições de teoria
ru: Пройдите все уроки теории
tr: Tüm teori derslerini tamamlayın
zh_hans: 完成所有乐理课程

# achievement_all_lessons_title
source: Scholar
ar: المتعلم
de: Gelehrter
es: Erudito
fr: Érudit
hi: विद्वान
id: Sarjana
it: Studioso
ja: 学者
ko: 학자
nl: Geleerde
pl: Uczony
pt: Erudito
ru: Учёный
tr: Bilgin
zh_hans: 学者

# achievement_category_chords
source: Chords
ar: أكوردات
de: Akkorde
es: Acordes
fr: Accords
hi: कॉर्ड
id: Akor
it: Accordi
ja: コード
ko: 코드
nl: Akkoorden
pl: Akordy
pt: Acordes
ru: Аккорды
tr: Akorlar
zh_hans: 和弦

# achievement_category_ear
source: Ear Training
ar: تدريب السمع
de: Gehörbildung
es: Entrenamiento auditivo
fr: Entraînement auditif
hi: श्रवण प्रशिक्षण
id: Latihan pendengaran
it: Allenamento uditivo
ja: 聴音トレーニング
ko: 청음 훈련
nl: Gehoortraining
pl: Trening słuchu
pt: Treino auditivo
ru: Слуховая тренировка
tr: İşitme eğitimi
zh_hans: 听力训练

# achievement_category_learning
source: Learning
ar: تعلّم
de: Lernen
es: Aprendizaje
fr: Apprentissage
hi: सीखना
id: Pembelajaran
it: Apprendimento
ja: 学習
ko: 학습
nl: Leren
pl: Nauka
pt: Aprendizagem
ru: Обучение
tr: Öğrenme
zh_hans: 学习

# achievement_category_practice
source: Practice
ar: تمرين
de: Übung
es: Práctica
fr: Pratique
hi: अभ्यास
id: Latihan
it: Pratica
ja: 練習
ko: 연습
nl: Oefening
pl: Ćwiczenie
pt: Prática
ru: Практика
tr: Alıştırma
zh_hans: 练习

# achievement_category_songs
source: Songs
ar: أغاني
de: Lieder
es: Canciones
fr: Chansons
hi: गीत
id: Lagu
it: Brani
ja: 曲
ko: 곡
nl: Liedjes
pl: Piosenki
pt: Músicas
ru: Песни
tr: Şarkılar
zh_hans: 歌曲

# achievement_ear_50_desc
source: Complete 50 ear training exercises
ar: أكمل 50 تمرين تدريب أذني
de: 50 Gehörbildungsübungen abschließen
es: Completa 50 ejercicios de entrenamiento auditivo
fr: Terminer 50 exercices d'entraînement auditif
hi: 50 कान प्रशिक्षण अभ्यास पूरे करें
id: Selesaikan 50 latihan pendengaran
it: Completa 50 esercizi di ear training
ja: 聴音トレーニングを50回完了
ko: 청음 훈련 50회 완료
nl: Voltooi 50 gehoortrainingsoefeningen
pl: Ukończ 50 ćwiczeń treningu słuchu
pt: Completar 50 exercícios de treino auditivo
ru: Выполните 50 упражнений на слух
tr: 50 kulak eğitimi alıştırmasını tamamlayın
zh_hans: 完成 50 次听力训练练习

# achievement_ear_50_title
source: Good Ear
ar: أذن جيدة
de: Gutes Gehör
es: Buen oído
fr: Bonne oreille
hi: अच्छा कान
id: Telinga Bagus
it: Buon orecchio
ja: 良い耳
ko: 좋은 귀
nl: Goed gehoor
pl: Dobry słuch
pt: Bom ouvido
ru: Хороший слух
tr: İyi Kulak
zh_hans: 好耳朵

# achievement_ear_accuracy_80_desc
source: Achieve 80%% accuracy in ear training (50+ exercises)
ar: حقق 80%% دقة في تدريب الأذن (50+ تمرين)
de: 80%% Genauigkeit bei der Gehörbildung erreichen (50+ Übungen)
es: Alcanza un 80%% de precisión en entrenamiento auditivo (más de 50 ejercicios)
fr: Atteindre 80%% de précision en entraînement auditif (50+ exercices)
hi: कान प्रशिक्षण में 80%% सटीकता प्राप्त करें (50+ अभ्यास)
id: Capai akurasi 80%% dalam latihan pendengaran (50+ latihan)
it: Raggiungi l'80%% di precisione nell'ear training (50+ esercizi)
ja: 聴音トレーニングで80%%以上の正確さを達成（50回以上）
ko: 청음 훈련에서 80%% 이상 정확도 달성 (50회 이상)
nl: Bereik 80%% nauwkeurigheid in gehoortraining (50+ oefeningen)
pl: Osiągnij 80%% dokładności w treningu słuchu (50+ ćwiczeń)
pt: Atingir 80%% de precisão no treino auditivo (50+ exercícios)
ru: Достигните 80%% точности в слуховой тренировке (50+ упражнений)
tr: Kulak eğitiminde 80%% doğruluk elde edin (50+ alıştırma)
zh_hans: 在听力训练中达到 80%% 准确率（50+ 次练习）

# achievement_ear_accuracy_80_title
source: Golden Ear
ar: أذن ذهبية
de: Goldenes Ohr
es: Oído de oro
fr: Oreille d'or
hi: सुनहरा कान
id: Telinga Emas
it: Orecchio d'oro
ja: 黄金の耳
ko: 황금 귀
nl: Gouden oor
pl: Złote ucho
pt: Ouvido de ouro
ru: Золотой слух
tr: Altın Kulak
zh_hans: 金耳朵

# achievement_ear_first_desc
source: Complete your first ear training exercise
ar: أكمل أول تمرين تدريب أذني
de: Erste Gehörbildungsübung abschließen
es: Completa tu primer ejercicio de entrenamiento auditivo
fr: Terminer votre premier exercice d'entraînement auditif
hi: अपना पहला कान प्रशिक्षण अभ्यास पूरा करें
id: Selesaikan latihan pendengaran pertama Anda
it: Completa il tuo primo esercizio di ear training
ja: 初めての聴音トレーニングを完了
ko: 첫 청음 훈련 완료
nl: Voltooi je eerste gehoortrainingsoefening
pl: Ukończ swoje pierwsze ćwiczenie treningu słuchu
pt: Completar o seu primeiro exercício de treino auditivo
ru: Выполните первое упражнение на слух
tr: İlk kulak eğitimi alıştırmanızı tamamlayın
zh_hans: 完成第一次听力训练练习

# achievement_ear_first_title
source: Tuning In
ar: ضبط الأذن
de: Einstimmen
es: Afinando el oído
fr: À l'écoute
hi: ट्यूनिंग में
id: Menyetel
it: Sintonizzazione
ja: チューニング中
ko: 튜닝 중
nl: Afstemmen
pl: Nastrajanie
pt: Sintonizando
ru: Настройка
tr: Akort Ediyor
zh_hans: 调音中

# achievement_fav_25_desc
source: Save 25 favorite chord voicings
ar: احفظ 25 توزيعاً صوتياً مفضلاً
de: 25 Lieblings-Akkordgriffe speichern
es: Guarda 25 digitaciones favoritas
fr: Enregistrer 25 doigtés favoris
hi: 25 पसंदीदा कॉर्ड वॉइसिंग सहेजें
id: Simpan 25 voicing akor favorit
it: Salva 25 voci di accordi preferiti
ja: お気に入りボイシングを25個保存
ko: 즐겨찾기 보이싱 25개 저장
nl: Bewaar 25 favoriete akkoordgrepen
pl: Zapisz 25 ulubionych prowadzeń głosów
pt: Guardar 25 voicings de acordes favoritos
ru: Сохраните 25 избранных вариантов аккордов
tr: 25 favori akor pozisyonu kaydedin
zh_hans: 收藏 25 个和弦指法

# achievement_fav_25_title
source: Chord Hoarder
ar: جامع الأوتار
de: Akkord-Sammler
es: Acumulador de acordes
fr: Accumulateur d'accords
hi: कॉर्ड संग्राहक
id: Pengumpul Akor
it: Accumulatore di accordi
ja: コード収集家
ko: 코드 수집가
nl: Akkoordverzamelaar
pl: Zbieracz akordów
pt: Colecionador de acordes
ru: Собиратель аккордов
tr: Akor Biriktirici
zh_hans: 和弦囤积者

# achievement_fav_5_desc
source: Save 5 favorite chord voicings
ar: احفظ 5 توزيعات صوتية مفضلة
de: 5 Lieblings-Akkordgriffe speichern
es: Guarda 5 digitaciones favoritas
fr: Enregistrer 5 doigtés favoris
hi: 5 पसंदीदा कॉर्ड वॉइसिंग सहेजें
id: Simpan 5 voicing akor favorit
it: Salva 5 voci di accordi preferiti
ja: お気に入りボイシングを5個保存
ko: 즐겨찾기 보이싱 5개 저장
nl: Bewaar 5 favoriete akkoordgrepen
pl: Zapisz 5 ulubionych prowadzeń głosów
pt: Guardar 5 voicings de acordes favoritos
ru: Сохраните 5 избранных вариантов аккордов
tr: 5 favori akor pozisyonu kaydedin
zh_hans: 收藏 5 个和弦指法

# achievement_fav_5_title
source: Collector
ar: الجامع
de: Sammler
es: Coleccionista
fr: Collectionneur
hi: संग्राहक
id: Kolektor
it: Collezionista
ja: コレクター
ko: 수집가
nl: Verzamelaar
pl: Kolekcjoner
pt: Colecionador
ru: Коллекционер
tr: Koleksiyoncu
zh_hans: 收藏家

# achievement_first_lesson_desc
source: Complete your first theory lesson
ar: أكمل أول درس نظرية
de: Erste Theorielektion abschließen
es: Completa tu primera lección de teoría
fr: Terminer votre première leçon de théorie
hi: अपना पहला थ्योरी पाठ पूरा करें
id: Selesaikan pelajaran teori pertama Anda
it: Completa la tua prima lezione di teoria
ja: 初めての理論レッスンを完了
ko: 첫 이론 레슨 완료
nl: Voltooi je eerste theorieles
pl: Ukończ swoją pierwszą lekcję teorii
pt: Completar a sua primeira lição de teoria
ru: Пройдите первый урок теории
tr: İlk teori dersinizi tamamlayın
zh_hans: 完成第一堂乐理课

# achievement_first_lesson_title
source: First Steps
ar: الخطوات الأولى
de: Erste Schritte
es: Primeros pasos
fr: Premiers pas
hi: पहले कदम
id: Langkah Pertama
it: Primi passi
ja: 第一歩
ko: 첫걸음
nl: Eerste stappen
pl: Pierwsze kroki
pt: Primeiros passos
ru: Первые шаги
tr: İlk Adımlar
zh_hans: 第一步

# achievement_first_song_desc
source: Create your first song in the songbook
ar: أنشئ أول أغنية في دفتر الأغاني
de: Erstes Lied im Liederbuch erstellen
es: Crea tu primera canción en el cancionero
fr: Créer votre première chanson dans le recueil
hi: सॉन्गबुक में अपना पहला गाना बनाएँ
id: Buat lagu pertama Anda di buku lagu
it: Crea il tuo primo brano nella raccolta
ja: ソングブックに最初の曲を作成
ko: 곡 목록에 첫 곡 만들기
nl: Maak je eerste liedje in het liedjesboek
pl: Utwórz swoją pierwszą piosenkę w śpiewniku
pt: Criar a sua primeira música no caderno
ru: Создайте первую песню в песеннике
tr: Şarkı defterinde ilk şarkınızı oluşturun
zh_hans: 在歌本中创建第一首歌

# achievement_first_song_title
source: Songwriter
ar: كاتب الأغاني
es: Compositor
fr: Compositeur
hi: गीतकार
id: Penulis Lagu
it: Autore di canzoni
ja: 作詞作曲家
ko: 작곡가
nl: Liedjesschrijver
pl: Autor piosenek
pt: Compositor
ru: Автор песен
tr: Şarkı Yazarı
zh_hans: 词曲作者

# achievement_half_lessons_desc
source: Complete half of all theory lessons
ar: أكمل نصف دروس النظرية
de: Die Hälfte aller Theorielektionen abschließen
es: Completa la mitad de todas las lecciones de teoría
fr: Terminer la moitié des leçons de théorie
hi: सभी थ्योरी पाठों का आधा पूरा करें
id: Selesaikan setengah dari semua pelajaran teori
it: Completa metà di tutte le lezioni di teoria
ja: 理論レッスンの半分を完了
ko: 이론 레슨의 절반 완료
nl: Voltooi de helft van alle theorielessen
pl: Ukończ połowę wszystkich lekcji teorii
pt: Completar metade de todas as lições de teoria
ru: Пройдите половину всех уроков теории
tr: Tüm teori derslerinin yarısını tamamlayın
zh_hans: 完成一半乐理课程

# achievement_half_lessons_title
source: Halfway There
ar: في منتصف الطريق
de: Halbzeit
es: A medio camino
fr: À mi-chemin
hi: आधा रास्ता
id: Setengah Jalan
it: A metà strada
ja: 半分達成
ko: 절반 달성
nl: Halverwege
pl: W połowie drogi
pt: A meio caminho
ru: На полпути
tr: Yarı Yol
zh_hans: 半途达成

# achievement_perfect_streak_10_desc
source: Get 10 quiz questions correct in a row
ar: أجب عن 10 أسئلة اختبار بشكل متتالي بشكل صحيح
de: 10 Quizfragen hintereinander richtig beantworten
es: Acierta 10 preguntas de test seguidas
fr: 10 bonnes réponses consécutives au quiz
hi: लगातार 10 क्विज़ प्रश्न सही हल करें
id: Jawab 10 pertanyaan kuis benar berturut-turut
it: Rispondi correttamente a 10 domande del quiz di seguito
ja: クイズで10問連続正解
ko: 퀴즈 10문제 연속 정답
nl: Beantwoord 10 quizvragen achter elkaar goed
pl: Odpowiedz poprawnie na 10 pytań quizowych z rzędu
pt: Acertar 10 perguntas do quiz seguidas
ru: Ответьте правильно на 10 вопросов теста подряд
tr: Ardışık 10 test sorusunu doğru cevaplayın
zh_hans: 连续答对 10 道测验题

# achievement_perfect_streak_10_title
source: Perfect Score
ar: النتيجة المثالية
de: Perfektes Ergebnis
es: Puntuación perfecta
fr: Score parfait
hi: परफेक्ट स्कोर
id: Skor Sempurna
it: Punteggio perfetto
ja: パーフェクトスコア
ko: 만점
nl: Perfecte score
pl: Idealny wynik
pt: Pontuação perfeita
ru: Идеальный результат
tr: Mükemmel Skor
zh_hans: 满分

# achievement_perfect_streak_5_desc
source: Get 5 quiz questions correct in a row
ar: أجب عن 5 أسئلة اختبار بشكل متتالي بشكل صحيح
de: 5 Quizfragen hintereinander richtig beantworten
es: Acierta 5 preguntas de test seguidas
fr: 5 bonnes réponses consécutives au quiz
hi: लगातार 5 क्विज़ प्रश्न सही हल करें
id: Jawab 5 pertanyaan kuis benar berturut-turut
it: Rispondi correttamente a 5 domande del quiz di seguito
ja: クイズで5問連続正解
ko: 퀴즈 5문제 연속 정답
nl: Beantwoord 5 quizvragen achter elkaar goed
pl: Odpowiedz poprawnie na 5 pytań quizowych z rzędu
pt: Acertar 5 perguntas do quiz seguidas
ru: Ответьте правильно на 5 вопросов теста подряд
tr: Ardışık 5 test sorusunu doğru cevaplayın
zh_hans: 连续答对 5 道测验题

# achievement_perfect_streak_5_title
source: Sharp Mind
ar: عقل حاد
de: Scharfer Verstand
es: Mente aguda
fr: Esprit vif
hi: तेज़ दिमाग
id: Pikiran Tajam
it: Mente acuta
ja: 鋭い頭脳
ko: 날카로운 두뇌
nl: Scherpe geest
pl: Bystry umysł
pt: Mente afiada
ru: Острый ум
tr: Keskin Zihin
zh_hans: 思维敏捷

# achievement_quiz_100_desc
source: Answer 100 quiz questions correctly
ar: أجب عن 100 سؤال اختبار بشكل صحيح
de: 100 Quizfragen richtig beantworten
es: Responde correctamente a 100 preguntas de test
fr: Répondre correctement à 100 questions de quiz
hi: 100 क्विज़ प्रश्न सही हल करें
id: Jawab 100 pertanyaan kuis dengan benar
it: Rispondi correttamente a 100 domande del quiz
ja: クイズで100問正解
ko: 퀴즈 100문제 정답
nl: Beantwoord 100 quizvragen correct
pl: Odpowiedz poprawnie na 100 pytań quizowych
pt: Responder corretamente a 100 perguntas do quiz
ru: Ответьте правильно на 100 вопросов теста
tr: 100 test sorusunu doğru cevaplayın
zh_hans: 正确回答 100 道测验题

# achievement_quiz_100_title
source: Quiz Master
ar: سيد الاختبار
de: Quiz-Meister
es: Maestro en tests
fr: Maître du quiz
hi: क्विज़ मास्टर
id: Ahli Kuis
it: Maestro del quiz
ja: クイズマスター
ko: 퀴즈 마스터
nl: Quizmeester
pl: Mistrz quizu
pt: Mestre do quiz
ru: Мастер тестов
tr: Test Ustası
zh_hans: 测验大师

# achievement_quiz_10_desc
source: Answer 10 quiz questions correctly
ar: أجب عن 10 أسئلة اختبار بشكل صحيح
de: 10 Quizfragen richtig beantworten
es: Responde correctamente a 10 preguntas de test
fr: Répondre correctement à 10 questions de quiz
hi: 10 क्विज़ प्रश्न सही हल करें
id: Jawab 10 pertanyaan kuis dengan benar
it: Rispondi correttamente a 10 domande del quiz
ja: クイズで10問正解
ko: 퀴즈 10문제 정답
nl: Beantwoord 10 quizvragen correct
pl: Odpowiedz poprawnie na 10 pytań quizowych
pt: Responder corretamente a 10 perguntas do quiz
ru: Ответьте правильно на 10 вопросов теста
tr: 10 test sorusunu doğru cevaplayın
zh_hans: 正确回答 10 道测验题

# achievement_quiz_10_title
source: Quiz Starter
ar: مبتدئ الاختبار
de: Quiz-Einsteiger
es: Principiante en tests
fr: Débutant en quiz
hi: क्विज़ शुरुआती
id: Pemula Kuis
it: Principiante del quiz
ja: クイズ入門
ko: 퀴즈 입문
pl: Początkujący quizu
pt: Iniciante do quiz
ru: Начало тестов
tr: Test Başlangıcı
zh_hans: 测验入门

# achievement_quiz_50_desc
source: Answer 50 quiz questions correctly
ar: أجب عن 50 سؤال اختبار بشكل صحيح
de: 50 Quizfragen richtig beantworten
es: Responde correctamente a 50 preguntas de test
fr: Répondre correctement à 50 questions de quiz
hi: 50 क्विज़ प्रश्न सही हल करें
id: Jawab 50 pertanyaan kuis dengan benar
it: Rispondi correttamente a 50 domande del quiz
ja: クイズで50問正解
ko: 퀴즈 50문제 정답
nl: Beantwoord 50 quizvragen correct
pl: Odpowiedz poprawnie na 50 pytań quizowych
pt: Responder corretamente a 50 perguntas do quiz
ru: Ответьте правильно на 50 вопросов теста
tr: 50 test sorusunu doğru cevaplayın
zh_hans: 正确回答 50 道测验题

# achievement_quiz_50_title
source: Quiz Whiz
ar: خبير الاختبار
de: Quiz-Profi
es: Experto en tests
fr: As du quiz
hi: क्विज़ विशेषज्ञ
id: Jago Kuis
it: Esperto del quiz
ja: クイズ名人
ko: 퀴즈 달인
nl: Quizexpert
pl: Ekspert quizu
pt: Especialista do quiz
ru: Знаток тестов
tr: Test Uzmanı
zh_hans: 测验高手

# achievement_scale_25_desc
source: Complete 25 scale practice exercises
ar: أكمل 25 تمرين سلم
de: 25 Tonleiter-Übungen abschließen
es: Completa 25 ejercicios de práctica de escalas
fr: Terminer 25 exercices de pratique des gammes
hi: 25 स्केल अभ्यास पूरे करें
id: Selesaikan 25 latihan tangga nada
it: Completa 25 esercizi di pratica scale
ja: スケール練習を25回完了
ko: 스케일 연습 25회 완료
nl: Voltooi 25 toonladderoefeningen
pl: Ukończ 25 ćwiczeń gamy
pt: Completar 25 exercícios de prática de escalas
ru: Выполните 25 упражнений по гаммам
tr: 25 dizi çalışması alıştırmasını tamamlayın
zh_hans: 完成 25 次音阶练习

# achievement_scale_25_title
source: Scale Explorer
ar: مستكشف السلالم
de: Tonleiter-Entdecker
es: Explorador de escalas
fr: Explorateur de gammes
hi: स्केल अन्वेषक
id: Penjelajah Tangga Nada
it: Esploratore di scale
ja: スケール探検家
ko: 스케일 탐험가
nl: Toonladderverkenner
pl: Odkrywca gam
pt: Explorador de escalas
ru: Исследователь гамм
tr: Dizi Kaşifi
zh_hans: 音阶探索者

# achievement_scale_first_desc
source: Complete your first scale practice session
ar: أكمل أول جلسة تمرين سلم
de: Erste Tonleiter-Übungssitzung abschließen
es: Completa tu primera sesión de práctica de escalas
fr: Terminer votre première session de pratique des gammes
hi: अपना पहला स्केल अभ्यास सत्र पूरा करें
id: Selesaikan sesi latihan tangga nada pertama Anda
it: Completa la tua prima sessione di pratica scale
ja: 初めてのスケール練習を完了
ko: 첫 스케일 연습 완료
nl: Voltooi je eerste toonladderoefensessie
pl: Ukończ swoją pierwszą sesję ćwiczenia gamy
pt: Completar a sua primeira sessão de prática de escalas
ru: Выполните первую сессию практики гамм
tr: İlk dizi çalışması oturumunuzu tamamlayın
zh_hans: 完成第一次音阶练习

# achievement_scale_first_title
source: Scale Runner
ar: عداء السلالم
de: Tonleiter-Läufer
es: Corredor de escalas
fr: Coureur de gammes
hi: स्केल रनर
id: Pelari Tangga Nada
it: Corridore di scale
ja: スケールランナー
ko: 스케일 러너
nl: Toonladderloper
pl: Biegacz gam
pt: Corredor de escalas
ru: Бегун по гаммам
tr: Dizi Koşucusu
zh_hans: 音阶跑者

# achievement_songs_10_desc
source: Create 10 songs in the songbook
ar: أنشئ 10 أغانٍ في دفتر الأغاني
de: 10 Lieder im Liederbuch erstellen
es: Crea 10 canciones en el cancionero
fr: Créer 10 chansons dans le recueil
hi: सॉन्गबुक में 10 गाने बनाएँ
id: Buat 10 lagu di buku lagu
it: Crea 10 brani nella raccolta
ja: ソングブックに10曲作成
ko: 곡 목록에 10곡 만들기
nl: Maak 10 liedjes in het liedjesboek
pl: Utwórz 10 piosenek w śpiewniku
pt: Criar 10 músicas no caderno
ru: Создайте 10 песен в песеннике
tr: Şarkı defterinde 10 şarkı oluşturun
zh_hans: 在歌本中创建 10 首歌

# achievement_songs_10_title
source: Prolific Writer
ar: كاتب غزير
de: Produktiver Schreiber
es: Escritor prolífico
fr: Auteur prolifique
hi: उर्वर लेखक
id: Penulis Produktif
it: Scrittore prolifico
ja: 多作作家
ko: 다작 작곡가
nl: Productieve schrijver
pl: Płodny autor
pt: Escritor prolífico
ru: Плодовитый автор
tr: Verimli Yazar
zh_hans: 多产作家

# achievement_songs_5_desc
source: Create 5 songs in the songbook
ar: أنشئ 5 أغانٍ في دفتر الأغاني
de: 5 Lieder im Liederbuch erstellen
es: Crea 5 canciones en el cancionero
fr: Créer 5 chansons dans le recueil
hi: सॉन्गबुक में 5 गाने बनाएँ
id: Buat 5 lagu di buku lagu
it: Crea 5 brani nella raccolta
ja: ソングブックに5曲作成
ko: 곡 목록에 5곡 만들기
nl: Maak 5 liedjes in het liedjesboek
pl: Utwórz 5 piosenek w śpiewniku
pt: Criar 5 músicas no caderno
ru: Создайте 5 песен в песеннике
tr: Şarkı defterinde 5 şarkı oluşturun
zh_hans: 在歌本中创建 5 首歌

# achievement_songs_5_title
source: Setlist Builder
ar: باني القائمة
de: Setlist-Ersteller
es: Creador de repertorio
fr: Créateur de setlist
hi: सेटलिस्ट बिल्डर
id: Pembangun Setlist
it: Costruttore di setlist
ja: セットリストビルダー
ko: 셋리스트 빌더
nl: Setlistbouwer
pl: Budowniczy setlisty
pt: Construtor de setlist
ru: Создатель сет-листа
tr: Set Listesi Kurucusu
zh_hans: 歌单构建者

# achievement_streak_30_desc
source: Maintain a 30-day practice streak
ar: حافظ على متتالية تمرين 30 يوماً
de: Eine 30-tägige Übungsserie beibehalten
es: Mantén una racha de práctica de 30 días
fr: Maintenir une série de 30 jours de pratique
hi: 30 दिन का अभ्यास स्ट्रीक बनाए रखें
id: Pertahankan beruntun latihan 30 hari
it: Mantieni una serie di pratica di 30 giorni
ja: 30日間の練習連続を維持
ko: 30일 연속 연습 유지
nl: Handhaaf een oefenreeks van 30 dagen
pl: Utrzymaj 30-dniową serię ćwiczeń
pt: Manter uma sequência de prática de 30 dias
ru: Поддерживайте 30-дневную серию занятий
tr: 30 günlük pratik serisini sürdürün
zh_hans: 保持 30 天连续练习

# achievement_streak_30_title
source: Monthly Master
ar: سيد الشهر
de: Monatsmeister
es: Maestro mensual
fr: Maître du mois
hi: मासिक मास्टर
id: Ahli Bulanan
it: Maestro mensile
ja: 月間マスター
ko: 월간 마스터
nl: Maandmeester
pl: Mistrz miesiąca
pt: Mestre mensal
ru: Мастер месяца
tr: Aylık Usta
zh_hans: 月度大师

# achievement_streak_3_desc
source: Maintain a 3-day practice streak
ar: حافظ على متتالية تمرين 3 أيام
de: Eine 3-tägige Übungsserie beibehalten
es: Mantén una racha de práctica de 3 días
fr: Maintenir une série de 3 jours de pratique
hi: 3 दिन का अभ्यास स्ट्रीक बनाए रखें
id: Pertahankan beruntun latihan 3 hari
it: Mantieni una serie di pratica di 3 giorni
ja: 3日間の練習連続を維持
ko: 3일 연속 연습 유지
nl: Handhaaf een oefenreeks van 3 dagen
pl: Utrzymaj 3-dniową serię ćwiczeń
pt: Manter uma sequência de prática de 3 dias
ru: Поддерживайте 3-дневную серию занятий
tr: 3 günlük pratik serisini sürdürün
zh_hans: 保持 3 天连续练习

# achievement_streak_3_title
source: Getting Started
ar: البداية
de: Erste Schritte
es: Primeros pasos
fr: Premiers pas
hi: शुरुआत
id: Memulai
it: Iniziato
ja: スタート
ko: 시작
nl: Begonnen
pl: Zaczynamy
pt: Começando
ru: Начало пути
tr: Başlangıç
zh_hans: 入门

# achievement_streak_7_desc
source: Maintain a 7-day practice streak
ar: حافظ على متتالية تمرين 7 أيام
de: Eine 7-tägige Übungsserie beibehalten
es: Mantén una racha de práctica de 7 días
fr: Maintenir une série de 7 jours de pratique
hi: 7 दिन का अभ्यास स्ट्रीक बनाए रखें
id: Pertahankan beruntun latihan 7 hari
it: Mantieni una serie di pratica di 7 giorni
ja: 7日間の練習連続を維持
ko: 7일 연속 연습 유지
nl: Handhaaf een oefenreeks van 7 dagen
pl: Utrzymaj 7-dniową serię ćwiczeń
pt: Manter uma sequência de prática de 7 dias
ru: Поддерживайте 7-дневную серию занятий
tr: 7 günlük pratik serisini sürdürün
zh_hans: 保持 7 天连续练习

# achievement_streak_7_title
source: Week Warrior
ar: محارب الأسبوع
de: Wochenkrieger
es: Guerrero semanal
fr: Guerrier de la semaine
hi: सप्ताह योद्धा
id: Pejuang Mingguan
it: Guerriero settimanale
ja: 週間ウォリアー
ko: 주간 워리어
nl: Weekkrijger
pl: Wojownik tygodnia
pt: Guerreiro semanal
ru: Воин недели
tr: Hafta Savaşçısı
zh_hans: 周战士

# achievements_earned
source: Earned
ar: مكتسبة
de: Verdient
es: Obtenido
fr: Obtenu
hi: अर्जित
id: Diperoleh
it: Ottenuto
ja: 獲得済み
ko: 획득함
nl: Behaald
pl: Zdobyte
pt: Obtida
ru: Получено
tr: Kazanıldı
zh_hans: 已获得

# achievements_subtitle
source: Earn badges by practicing and learning.
ar: احصل على شارات من خلال التمرين والتعلم.
de: Verdiene Abzeichen durch Üben und Lernen.
es: Gana insignias practicando y aprendiendo.
fr: Gagnez des badges en pratiquant et en apprenant.
hi: अभ्यास और सीखकर बैज अर्जित करें।
id: Dapatkan lencana dengan berlatih dan belajar.
it: Guadagna distintivi praticando e imparando.
ja: 練習や学習でバッジを獲得しましょう。
ko: 연습과 학습으로 배지를 획득하세요.
nl: Verdien badges door te oefenen en te leren.
pl: Zdobywaj odznaki ćwicząc i ucząc się.
pt: Ganhe medalhas praticando e aprendendo.
ru: Зарабатывайте значки, практикуясь и обучаясь.
tr: Pratik yaparak ve öğrenerek rozetler kazanın.
zh_hans: 通过练习和学习获得徽章。

# achievements_title
source: Achievements
ar: الإنجازات
de: Erfolge
es: Logros
fr: Succès
hi: उपलब्धियाँ
id: Pencapaian
it: Traguardi
ja: 実績
ko: 업적
nl: Prestaties
pl: Osiągnięcia
pt: Conquistas
ru: Достижения
tr: Başarılar
zh_hans: 成就

# achievements_unlocked
source: %lld unlocked
ar: %lld مفتوحة
de: %lld freigeschaltet
es: %lld desbloqueados
fr: %lld débloqués
hi: %lld अनलॉक
id: %lld terbuka
it: %lld sbloccati
ja: %lld個解除
ko: %lld개 달성
nl: %lld ontgrendeld
pl: %lld odblokowanych
pt: %lld desbloqueadas
ru: %lld открыто
tr: %lld açıldı
zh_hans: %lld 个已解锁

# action_back
source: Back
ar: رجوع
de: Zurück
es: Atrás
fr: Retour
hi: वापस
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt: Voltar
ru: Назад
tr: Geri
zh_hans: 返回

# action_close
source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fr: Fermer
hi: बंद करें
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
tr: Kapat
zh_hans: 关闭

# action_edit
source: Edit
ar: تعديل
de: Bearbeiten
es: Editar
fr: Modifier
hi: संपादित करें
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edytuj
pt: Editar
ru: Редактировать
tr: Düzenle
zh_hans: 编辑

# action_play
source: Play
ar: تشغيل
de: Abspielen
es: Reproducir
fr: Jouer
hi: चलाएँ
id: Putar
it: Riproduci
ja: 再生
ko: 재생
nl: Afspelen
pl: Odtwórz
pt: Tocar
ru: Воспроизвести
tr: Çal
zh_hans: 播放

# action_share
source: Share
ar: مشاركة
de: Teilen
es: Compartir
fr: Partager
hi: शेयर करें
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
nl: Delen
pl: Udostępnij
pt: Compartilhar
ru: Поделиться
tr: Paylaş
zh_hans: 分享

# action_stop
source: Stop
ar: إيقاف
de: Stopp
es: Detener
fr: Arrêter
hi: रोकें
id: Berhenti
it: Ferma
ja: 停止
ko: 정지
nl: Stoppen
pl: Zatrzymaj
pt: Parar
ru: Остановить
tr: Durdur
zh_hans: 停止
